{
    "Example": {
        "about": "О нас",
        "cat": "Категории",
        "3": "Огромный выбор автозапчастей для различных марок автомобилей. Наш приоритет - автомобили Lexus.",
        "4": "Варианты чип-тюнинга/тюнинга двигателя, а также гарантии качества и тестирование мощности по запросу владельца.",
        "5": "Выбирайте лучшие запчасти для стайлинга вашего железного друга. Он точно привлечет внимание как мужчин, так и женщин ;)",
        "6": "Мы нанимаем только профессионалов. Только лучшее. Только для вас.",
        "7": "Все товары",
        "footer": "Все права защищены.",
        "plus": "Наши плюсы",
        "tst": "Товар добавлен в корзину!",
        "dark": "Темная",
        "light": "Светлая",
        "sys": "Системная",
        "sr": "Искать"

    },
    "About": {
        "WhereWeAre": "Где мы находимся",
        "1": "О нас",
        "2": "Мы — ваш надежный партнер в мире автозапчастей и кузовного ремонта. Наш магазин предлагает широкий ассортимент запчастей для автомобилей всех марок, а также профессиональные услуги по ремонту и улучшению кузова. Мы понимаем, как важно для вас, чтобы ваш автомобиль был в идеальном состоянии, и поэтому обеспечиваем высокое качество продукции и работы.",
        "3": "В нашем ассортименте вы найдете оригинальные и качественные аналоги запчастей для двигателей, трансмиссий, подвесок, тормозных систем и других компонентов. Все товары проходят строгий контроль качества, и мы гарантируем их долговечность и надежность.",
        "4": "Мы также предоставляем услуги по кузовному ремонту: от устранения вмятин и царапин до полной покраски и восстановления поврежденных частей. Наша команда опытных специалистов использует современное оборудование и технологии, чтобы вернуть вашему автомобилю идеальный внешний вид."
    },
    "Inputs": {
        "head": "Поиск..."
    },
    "btn": {
        "1": "Все запчасти",
        "2": "К тюнингу",
        "3": "К стайлингу",
        "4": "Отзывы"
    },
    "Cards": {
        "war": {
            "1": "Гарантийный талон",
            "2": "Мы стоим за нашей продукцией! Все покупки имеют гарантию от 2 месяцев до 3 лет.",
            "3": "Сохраните ваш чек.",
            "4": "Свяжитесь с нами по нашему",
            "5": "или позвоните по номеру +922 551 200 200.",
            "6": "Следуйте инструкциям нашей команды для проверки или замены."
        },
        "Parts": {
            "1": "Автозапчасти для любых нужд",
            "2": "Изучите широкий ассортимент автозапчастей высокого качества для любых автомобилей и бюджета. Мы точно найдем то, что вам нужно!",
            "3": "Надежные услуги доставки",
            "4": "Получите свои товары быстро и безопасно с нашими надежными партнерами по доставке. Удобство, на которое можно полагаться!"
        }
    }
}
