{
    "Example": {
        "about": "Дар бораи мо",
        "cat": "Категориҳо",
        "3": "Намунаи бузурги қисмҳои автомашина барои намуди гуногуни брендҳои мошин. Мо ба Lexus (Toyota) аҳамияти аввалиндараҷа медиҳем.",
        "4": "Вариантҳои чип/тюнинг муҳаррик, инчунин кафолатҳои сифат ва озмоиши қудрат ба хоҳиши молик.",
        "5": "Интихоби беҳтарин қисмҳо барои тарроҳии дӯстатон, ки ба ҳарду мардон ва занон диққатро ҷалб мекунад ;)",
        "6": "Мо танҳо мутахассисонро ба кор мегирем. Танҳо беҳтарин. Танҳо барои шумо.",
        "7": "Ҳамаи маҳсулот",
        "footer": "Ҳамаи ҳуқуқҳо ҳифз шудаанд.",
        "plus": "Манфиатхои Мо",
        "tst": "Маҳсулот ба сабад илова шуд!"
    },
    "About": {
        "WhereWeAre": "Мо дар кучостем",
        "1": "Дар бораи мо",
        "2": "Мо — шарики боэътимодатон дар ҷаҳон қисмҳои автомашина ва таъмири кузов. Мағозаи мо як ассортименти васеъ аз қисмҳои автомашинаро барои ҳама намуди мошинҳо пешниҳод мекунад, инчунин хизматрасониҳои касбӣ барои таъмир ва беҳтар кардани кузов. Мо мефаҳмем, ки барои шумо муҳим аст, ки мошини шумо дар ҳолати аъло бошад, ва бинобар ин, мо сифат ва хидматрасонии баландро таъмин мекунем.",
        "3": "Дар ассортименти мо шумо қисмҳои аслӣ ва аналогҳои баландсифат барои муҳаррикҳо, трансмиссияҳо, асои асбобҳо, системаҳои тормоз ва дигар қисмҳоро меёбед. Ҳамаи маҳсулот аз як назорати сахти сифат мегузаранд, ва мо мутмаин ҳастем, ки онҳо мустаҳкам ва боэътимод хоҳанд буд.",
        "4": "Мо инчунин хидматрасониҳои таъмири кузовро пешниҳод мекунем: аз бартараф кардани чакк ва хати сиёҳ то ранг кардани пурра ва барқарор кардани қисмҳои осебдор. Тими мутахассисони мо аз таҷҳизот ва технологияҳои муосир истифода мебарад, то ба мошини шумо мўйянати аъло диҳад."
    },
    "Inputs": {
        "head": "Ҷустуҷӯ..."
    },
    "btn": {
        "1": "Ҳама қисмҳо",
        "2": "Ба тюнинг",
        "3": "Ба стайлинг",
        "4": "Баррасиҳо"
    },
    "Cards": {
        "war": {
            "1": "Картати кафолат",
            "2": "Мо барои маҳсулоти худ меистем! Ҳама харидаҳо аз 2 моҳ то 3 сол кафолат доранд.",
            "3": "Шакли харидашро нигоҳ доред.",
            "4": "Бо мо тавассути",
            "5": "ё бо рақами +922 551 200 200 занг занед.",
            "6": "Лутфан дастурҳои дастаи моро барои санҷиш ё ивазкунии маҳсулот пайгирӣ кунед."
        },
        "Parts": {
            "1": "Қисмҳои автомашина барои ҳар як ниёз",
            "2": "Аз як намуди васеъ аз қисмҳои автомашинаи баландсифат ва мувофиқ барои ҳама мошинҳо ва буҷаҳо шеносоии кунед. Мо он чизе, ки ба шумо лозим аст, дорем!",
            "3": "Хидматрасониҳои боэътимоди расондани маҳсулот",
            "4": "Маҳсулотатонро зуд ва бехатар бо ҳамкорони боварии расондан пайдо кунед. Конвенсияе, ки шумо метавонед ба он бо боварӣ тафаккур кунед!"
        }
    }
}
